# print("To be")
# print("\t or not")
# print("\n\t\t to be...")
# print("\n\t\t\t \\William Shakespeare\\")




# print("    ГРУДЕНЬ 2024")
# print("ПН ВТ СР ЧТ ПТ CБ НД")
# print("                   1")
# print(" 2  3  4  5  6  7  8")
# print(" 9 10 11 12 13 14 15")
# print("16 17 18 19 20 21 22")
# print("23 24 25 26 27 28 29")
# print("30 31")



#print("          *")
#print("        *   * ")
#print("       *      *")
#print("      **********")
#print("     * **** *****")
#print("     * |  | |  |*")
#print("     ************")
#print(" *---*      |  |*---*")
#print(" *   *      |  |*   *")
#print(" ********************")



print("Мене звати Максим Залуга, шукаю роботу у сфері IT, вже 15 років займаюся цим")
print("\tДе навчався")
print("Закінчив школу №15 міста Ужгорода, та закінчив Ужгородський Національний Університет, а саме  інженерно-технічний факультет на ступені магістра /n та паралельно здобував освіту у Львівському Національному Університеті на факультеті електроніки та комп'ютерних наук")
print("\tДосвід роботи")
print("Маю досвід роботи, працював у компаніях Google, Microsf, Intel, Apple.")
print("\tОсобиста інформація")
print("номер телефону- +380961455236")
print("володію мовами-англійська, німецька, українська")
print("\t\n Легко вмію співпрацювати та працювати злагоджено в колективі")
